Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Keskitalvella erämaassa liikkuu lähinnä paikallista väestöä: poromiehiä, kalastajia ja riekonpyytäjiä; mutta jonkin verran myös kaamoksen rauhaa hakevia hiihtäjiä.
sme: Dálveguovdil meahcceguovllus johtalit vuosttažettiin báikkálaš olbmot: badjeolbmot, guolásteaddjit ja rievssatbivdit, muhto muhtun muddui maiddái skábmaráfi ohcaleaddji čuoigit.

source: Maaliskuussa virkistyskäyttäjien määrä alkaa lisääntyä huomattavasti ollen huipussaan pääsiäisen ja vapun tienoilla.
sme: Njukčamánus lustageavaheddjiid lohku lassánišgoahtá ja lea buot alimus muttus beassážiid ja válbora sulaid.

source: Kelirikko vähentää liikkumista erämaan eteläosissa useina vuosina jo toukokuun alkupuolella, mutta erämaa-alueen pohjoisosissa jatkuvat kelkka- ja hiihtokelit usein toukokuun loppupuolelle saakka.
sme: Siivvuhisvuohta geahpeda johtima meahcceguovllu lulágeahčen dávjá juo miessemánu álggogeahčen, muhto meahcceguovllu davágeahčen joatkašuvvet mohtorgielká- ja čuoigansiivvut dávjá miessemánu loahpageahčai.

source: Kelirikkokaudella toukokuun lopusta juhannukseen erämaassa on hyvin vähän kulkijoita, mikä turvaa eläimille silloin pesimä- ja lisääntymisrauhan.
sme: Siivvuhisvuođa áigge miessemánu loahpa rájes gitta mihcamáraide meahcceguovllus johtet hui unnán, mii dorvvasta elliide bessen- ja lassánanráfi.

source: Juhannukselta kulkeminen alkaa taas helpottua, ja kesäaikaisen virkistyskäytön huippusesonki ajoittuu heinä–elokuulle.
sme: Mihcamáraid rájes lea juo álkit johtalit guovllus ja geasiáigásaš lustageavaheami sesoŋgaáigi deaivá suoidne-borgemánnui.

source: Poromiehet työskentelevät vasamerkityksissä juhannukselta heinäkuulle.
sme: Badjeolbmot leat miessemearkumis mihcamáraid rájes gitta suoidnemánnui.

source: Hillojen kypsyminen tuo erämaa-alueelle paikallista väestöä – matkailijat keräävät hillansa enimmäkseen valtatie 21:n lähimaastosta.
sme: Go luomi láddagoahtá, de báikkálaš olbmot doamihit meahcceguvlui – mátkkálaččat lubmejit eanas váldogeaidnu 21:a lahkosiin.

source: Retkeily loppuu lähes tyystin ruskan päätyttyä syyskuun loppupuolella.
sme: Vánddardeapmi nohká measta oalát čakčamánu loahpageahčen, go ruški lea meattá.

source: Lokakuussa alueella liikkuu hyvin vähän väkeä – jokunen metsästäjä jokilaaksoissa.
sme: Golggotmánus guovllus johtalit hui unnán – dušše soames meahccebivdi johkalegiin.

source: Moottorikelkalla kulkemiselle riittävä lumipeite tulee vasta marraskuun loppupuolella.
sme: Mohtorgielkkáin johtimii dárbbašlaš doavdnji boahtá easkka skábmamánu loahpageahčen.

source: Marras–tammikuu on poromiesten sadonkorjuun aikaa, ja tällöin ei vähälumisessa tunturissa ole vielä juurikaan muita kulkijoita.
sme: Skábma–ođđajagimánus lea badjeolbmuin ”šatturádjan”, eaige dalle viehka muohtahis duoddaris leat báljo eará johttit.

source: Talvella moottorikelkka on nykyään yleisin kulkuneuvo.
sme: Dálvit mohtorgielká lea dán áigge dábáleamos fievru.

source: Kesällä vesitaso, helikopteri ja vesireiteillä moottorivene tai kanootti ovat käytännöllisimmät kulkuneuvot erämaan vaikeakulkuisessa maastossa.
sme: Geasiáigge govddohatgirdi, helikopter ja čáhcejohtolagain mohtorfanas dahje kanohtta leat anoleamos fievrrut ráhpes guovllus.

source: Lentäen liikkuvat virkistyskäyttäjät (mm. kalastusmatkailijat ja melojat), luontaiselinkeinonharjoittajat, kotitarvekalastajat ja hillanpoimijat.
sme: Girddi johtet lustageavaheaddjit (ee. guolástanmátkkálaččat ja meallut), luondduealáhusbargit, ruovttudárboguolásteaddjit ja luomečoaggit.

source: Virkistyskäyttäjistä suurin osa liikkuu omin lihasvoimin, talvella hiihtäen ja kesällä kävellen.
sme: Lustageavaheddjiin eatnasat johtet iežaset deahkkefámuiguin, dálvit čuoigga ja geassit vácci.

source: Vesitse liikkuvat tarvitsevat useimmiten lentokuljetuksen saadakseen veneen tai kanootin veden äärelle, yleisimmin Porojärvelle.
sme: Čáziid mielde johtaleaddjit dárbbašit dávjjimus girdisáhtu oažžun dihte fatnasa dahje kanohta čázi lusa, dábálepmosit Boazojávrái.

source: Paikallinen väestö käyttää mönkijää jossain määrin, mutta huomattavasti vähemmän kuin esim. itäisellä Enontekiöllä, jossa maasto on sopivampaa mönkijällä kulkemiseen.
sme: Báikkálaš olbmot geavahit njealjejuvllaga muhtun muddui, muhto mealgat unnit go omd. Eanodaga nuorttageahčen, gos eatnamat heivejit buorebut njealjejuvllagiin johtimii.

source: Autolla erämaahan ei pääse.
sme: Biillain meahcceguvlui ii beasa.

source: 4.4 Tiestö ja reitistö
sme: 4.4 Geainnut ja johtolagat

source: 4.4. 1 Erämaassa
sme: 4.4.1 Meahcceguovllus

source: Saarikoskelta Raittijärvelle kulkee Tielaitoksen polkutie.
sme: Sáreguoikkas Ávžžášjávrái manná geaidnolágádusa bálggesgeaidnu.

source: Se on noin 40 km pitkä ja suurin osa siitä kulkee Käsivarren erämaassa (kuva 10, s. 53).
sme: Dat lea sullii 40 km guhku ja eanas oassi das lea Giehtaruohttasa meahcceguovllus (govva 10).

source: Polkutie luokitellaan yleiseksi tieksi siinä mielessä, että sillä kulkemiseen ei tarvita maanomistajan lupaa.
sme: Bálggesgeaidnu lohkkojuvvo almmolaš geaidnun dan dáfus ahte dan mielde johtimii ii dárbbašuvvo eanaeaiggáda lohpi.

source: Muita polkuteitä ei erämaassa ole.
sme: Eará bálggesgeainnut eai meahcceguovllus leat.

source: Suurin osa erämaata on kivikkoisuuden vuoksi mönkijällä kulkukelvotonta.
sme: Eanas oassi meahcceguovllus ii heive dan juvviivuođa dihte njealjejuvllagiin johtimii.

source: Kuvassa 10 näkyvät mönkijällä hyvin ajettavat, vakiintuneet urat, joille Metsähallitus myöntää paikalliselle väestölle kesäaikaisia maastoliikennelupia.
sme: Govas 10 oidnojit juo guhkit áigge anus leamaš njealjejuvllatvuojáhagat, maidda Meahciráđđehus mieđiha báikkálaš olbmuide geasi áigái meahccejohtaluslobiid.

source: Erämaahan virkistyskäyttäjiä varten viitoitetut reitit käyvät ilmi luvusta 3.8 Luontomatkailu ja virkistyskäyttö (s. 39, kuva 7).
sme: Meahcceguovllus lustageavaheddjiid várás dihkkáduvvon johtolagat bohtet ovdan logus 3.8 Luondduturisma ja lustageavaheapmi (s. 39, govva 7).

source: Reitit ovat turvallisuustekijä, joka ohjaa kulkua vaikeissakin olosuhteissa.
sme: Johtolagat leat dorvvolašvuođadahkki, mii stivre johtima váttisge dilálašvuođain.

source: Moottorikelkkaurien toisena tarkoituksena on koota kelkkaliikennettä, jotta kelkkailu häiritsisi mahdollisimman vähän poronhoitoa ja luontoa.
sme: Mohtorgielkávuojáhagaid nubbin ulbmilin lea čohkket gielkájohtolaga, vai gielkkástallan heađuštivččii nu unnán go vejolaš boazodoalu ja luonddu.

source: 4.4. 2 Erämaan tuntumaan tulevat tiet
sme: 4.4.2 Meahcceguovllu lahkosiidda boahtti geainnut

source: Lännessä erämaan raja kulkee Karesuvanto–Kilpisjärvi-valtatien no 21 suuntaisesti. Lähimmillään erämaa alkaa noin 1,5 km:n päässä tästä tiestä.
sme: Oarjin meahcceguovllu rádji manná ovtta guvlui Gárásavvona–Gilbbesjávrri váldogeainnuin nr 21. Buot lagamusat meahcceguovlu álgá sullii 1,5 km duohken dán geainnus.

source: Kauimmillaan Kilpisjärven tiestä erämaan raja on Salmijärven ja Ailakkajärven kohdalla, noin 11 km:n päässä.
sme: Guhkimusat eret Gilbbesjávrri geainnus meahcceguovllu rádji lea Šalmmejávrri ja Áillahasjávrri buohta, sullii 11 km duohken.

source: Erämaan eteläpuolella kulkee toisen maailmansodan aikainen saksalaisten huoltotie Kalkkoiviin.
sme: Meahcceguovllu lulábealde manná nuppi máilmmisoađi áigásaš duiskalaččaid fuolahusgeaidnu Gálggoaivái.

source: Tie on paikoitellen huonossa kunnossa, mutta sitä pystyy toistaiseksi ajamaan maastoautolla.
sme: Geaidnu lea báikkuid heajos ortnegis, muhto dan mielde sáhttá vuodjit meahccebiillain.

source: Tie päättyy Kalkkoivin autiotuvalle.
sme: Geaidnu nohká Gálggoaivvi ávdinstobu lusa.

source: Lähimmillään erämaan raja on 1 km:n päässä tästä tiestä Karhumaraston ja Sarvisoivin välissä.
sme: Buot lagamusat meahcceguovllu rádji lea 1 km duohken dán geainnus Karhumarrasa ja Sarvvesoaivvi gaskkas.

source: Norjan puolella Reisadalenin kansallispuisto ja Raisduottarhaldin maisemanhoitoalue lisäävät Käsivarren alueen erämaisuutta.
sme: Norgga bealde Ráisevákki álbmotmeahcci ja Raisduottarháldi duovddadikšunguovlu lasiheaba Giehtaruohttasa guovllu meahcceguovloiešlági.

source: Norjan puolelta erämaan lähelle tulee tie vain kahdessa kohdassa.
sme: Norgga bealde meahcceguovllu lahka boahtá geaidnu dušše guovtti sajis.

source: Lähimmäksi tulee Kåfjordbåtnista Guolasjärvelle kulkeva hiekkatie.
sme: Lagamussii boahtá Gáivuonbađas Guolášjávrái manni sáttogeaidnu.

source: Tietä ei aurata talvisin, ja kesäisinkin se on ajoittain paikoitellen syöpynyt ja heikkokuntoinen.
sme: Geainnu eai ploge dálvit ja geasiáiggege dat lea gaskkohagaid báikkuid sakka gollan ja heajos ortnegis.

source: Tien eteläpäästä on Suomen ja samalla Käsivarren erämaan rajalle ja Haltin huipulle noin 7 km. Tästä reitistä on tullut yhä suositumpi keino päästä kesäaikaan Haltille.
sme: Geainnu lulágeahčen lea Suoma ja seammás Giehtaruohttasa meahcceguovllu ráji ala ja Háldi alážii sullii 7 km. Dát johtolat lea šaddagoahtán oalle bivnnuhis vuohkin beassat geasiáigge Háldái.

source: Toinen paikka, missä tie tulee Norjan puolella lähelle erämaan rajaa, on Lossujärven kohdalla.
sme: Nubbi sadji, gokko geaidnu boahtá Norgga bealde lahka meahcceguovllu ráji, lea Loassojávrri buohta.

source: Siinä Kilpisjärvi–Skibotn-tie kulkee lähimmillään noin 10 km:n päässä erämaan rajasta, ja maastossa kulkien matkaa tieltä Didnujokivartta ja huonosti kiviin merkittyä polkua seuraten kertyy Lossujärven rajanylityspaikalle noin 13 km. Maisemiltaan reittiä pidetään eräänä Käsivarren kauneimmista.
sme: Dakko Gilbbesjávrri-Ivgubađa geaidnu manná buot lagamusat sullii 10 km duohken meahcceguovllu rájis ja meahci mielde jođi lea geainnus Didnojohkaguora ja funet geđggiide merkejuvvon bálgá mielde Loassojávrri rádjerasttildanbáikái sullii 13 km. Duovdaga dáfus dán johtolaga atnet oktan buot čábbásepmosiin Giehtaruohttasis.

source: 4.5 Suunnitelman esitykset
sme: 4.5 Plána árvalusat

source: 4.5. 1 Maastoliikenne
sme: 4.5.1 Meahccejohtalus

source: 1) Metsähallitus ei perusta uusia moottorikelkkauria erämaahan.
sme: 1) Meahciráđđehus ii vuođđut ođđa mohtorgielkávuojáhagaid meahcceguvlui.

source: Perusteet: Alueen erämaaluonnon ja erämaisuuden säilyttäminen sekä paikallisen luontaistalouden ja poronhoidon turvaaminen.
sme: Ágga: Guovllu meahcceguovloluonddu ja meahcceguovloiešlági seailluheapmi ja báikkálaš luondduealáhusaid ja boazodoalu dorvvasteapmi.

source: 2) Metsähallitus ei esitä erämaassa sijaitsevien valtakunnallisten moottorikelkkaurien muuttamista virallisiksi moottorikelkkareiteiksi.
sme: 2) Meahciráđđehus ii árval meahcceguovllu váldegottálaš mohtorgielkávuojáhagaid rievdadeami virggálaš mohtorgielkájohtolahkan.

source: Perusteet: Reittitoimitus saattaa edellyttää näiden reittien pohjien tasoituksia ja reittien oikaisuja sekä niiden opasteiden ja palveluvarustuksen huomattavaa lisäämistä nykytasosta erämaa-alueella.
sme: Ákkat: Johtolatdoaimmahus sáhttá gáibidit dáid johtolagaid vuođuid dulbema ja johtolagaid njulgema ja dasa lassin daid oahpistangalbbaid ja bálvalanrusttegiid lasiheami mealgat dálážis meahcceguovllus.

source: Viralliset reitit lisäävät moottorikelkkailua erämaassa.
sme: Virggálaš johtolagat lasihit mohtorgielkkástallama meahcceguovllus.

source: Viralliset moottorikelkkareitit (jotka ovat rinnastettavissa yleisiin teihin) edellyttänevät lisäksi säännöllistä huoltoa, mm. lanaamista, mikä tunturialueilla on ongelmallista.
sme: Virggálaš mohtorgielkájohtolagat, mat leat buohtastahttimis almmolaš geainnuide, sáhttet gáibidit dasa lassin jeavddalaš fuolaheami, ee. dilvema, mii duottarguovllus sáhttá leat viehka váttis.

source: Moottorikelkkareitin kulun tai sen osan siirto erämaassa – esimerkiksi porotalouden muuttuneiden laidunkiertovaatimusten perusteella – on huomattavasti hankalampaa kuin valtakunnallisen uran siirto.
sme: Mohtorgielkájohtolaga johtima dahje dan oasi sirdin meahcceguovllus – ovdamearkka dihte boazodoalu guohtoneatnamiid molssodangáibádusaid nuppástuvvama vuođul – lea mealgat váddáset go váldegottálaš mohtorgielkávuojáhaga sirdin.

source: Nämä tekijät ovat ristiriidassa erämaalain tavoitteiden kanssa.
sme: Buot dát manná ruossalassii meahcceguovlolága ulbmiliiguin.

source: Metsähallitus voi maanhaltijana ohjata valtakunnallisen moottorikelkkauraston käyttöä lupapolitiikallaan erämaalain tavoitteiden mukaisesti.
sme: Meahciráđđehus sáhttá eanahálddašeaddjin stivret váldegottálaš mohtorgielkávuojáhagaid geavaheami lohpepolitihkainis meahcceguovlolága ulbmiliid mielde.

source: Virallisella moottorikelkkareitillä tämä ohjauskeino ei ole käytettävissä.
sme: Virggálaš mohtorgielkájohtolaga hárrái dán stivrenvuogi ii sáhte geavahit.

source: 3) Metsähallitus osallistuu moottorikelkkareitin rakentamiseen erämaan ulkopuolelle valtatie 21:n ja Muonionjoen väliin, vanhaa Skibotnin kulkukeinoa pitkin (osittain Ruotsin puolella) yhteistyössä Enontekiön ja Kiirunan kuntien, Ruotsin lääninhallituksen sekä työvoimahallinnon kanssa välille Hetta–Palojoensuu–Kilpisjärvi.
sme: 3) Meahciráđđehus lea mielde huksemin mohtorgielkájohtolaga meahcceguovllu olggobeallai váldogeainnu 21 ja Muoniojoga gaskii, Ivgubađa dološ johtingeinnodaga mielde (muhtun muddui Ruoŧa bealde) ovttasráđiid Eanodaga ja Girona gielddaiguin, Ruoŧa leanastivrrain, bargofápmohálddahusain gaskii Heahttá–Bálojotnjálbmi–Gilbbesjávri.

source: Perusteet: Huollettu ja helppokulkuinen moottorikelkkareitti erämaan ulkopuolella vähentää paineita moottorikelkkailuun erämaassa ja tukee siten erämaalain tavoitteiden toteutumista.
sme: Ákkat: Fuolahuvvon mohtorgielkájohtolat meahcceguovllu olggobealde geahpeda deattuid mohtorgielkkástallamii meahcceguovllus ja doarju ná meahcceguovlolága ulbmiliid ollašuvvama.

source: 4) Mahdollisista uusista, uudelleen linjattavista tai kokonaan poistettavista reiteistä Metsähallitus neuvottelee paikallisten tahojen kanssa.
sme: 4) Vejolaš ođđa johtolagain, maid sáhttá ođđasit linnjádit, Meahciráđđehus ráđđádallá báikkálaš oassebeliiguin. Ná dat dahká maiddái dáid johtolagaiguin, maid sáhttá ollásit jávkadit.

source: Esimerkiksi Kilpisjärveltä tulevaa moottorikelkkauraa Raittijärven kylän kohdalla voidaan kyläläisten yksimielisestä esityksestä ja paliskunnan puoltaessa siirtää kyläläisten tekemän esityksen mukaisesti kulkemaan poroaitaa seuraten Čukčoaivin pohjoispuolitse, jos sen katsotaan yleisesti vähentävän kelkkailusta porotaloudelle koituvaa haittaa.
sme: Ovdamearkka dihte Gilbbesjávrris boahtti mohtorgielkávuojáhaga Ávžžášjávrri gili buohta sáhttá, jos giliolbmot ovttamielalaččat dan evttohit ja bálggus guottiha, sirdit giliolbmuid evttohusa mielde johtit boazoáiddi guora Čukčoaivvi davágeaže, jos dan gehččet oppalaččat geahpedit daid vahágiid, mat mohtorgielkkástallan dagaha boazodollui.

source: Perusteet: Porotalouden ja saamelaiskulttuurin turvaaminen sekä toiminnan paikallinen hyväksyttävyys.
sme: Ágga: Boazodoalu ja sámekultuvrra dorvvasteapmi ja dat, ahte doaimma dohkkehit báikkálaččat.

source: 5) Metsähallitus merkitsee nykyisten huoltoreittien lisäksi risureitin Pihtsusjärveltä Somasjärvelle menevää talviaikaista kulkukeinoa pitkin (kuva 7, s. 39).
sme: 5) Meahciráđđehus merke dálá fuolahusjohtolagaid lassin rissejohtolaga Bihčosjávrris Somašjávrái manni dálvviáigásaš geinnodaga mielde (govva 7).

source: Perusteet: Porotalouden ja saamelaiskulttuurin turvaaminen.
sme: Ákkat: Boazodoalu ja sámekultuvrra dorvvasteapmi.

source: Moottorikelkkasafaritoiminnan ohjaaminen ja pitäminen hallittuna sekä turvallisuusnäkökohdat.
sme: Mohtorgielkásafáradoaimma stivren ja hálddašeapmi ja dorvvolašvuođabealit.

source: 6) Metsähallitus myöntää talviaikaisia maastoliikennelupia entisen käytännön mukaan seuraavin esityksin tarkennettuna:
sme: 6) Meahciráđđehus mieđiha dálvviáigásaš meahccejohtaluslobiid ovddeš vuogi mielde čuovvovaš árvalusaiguin dárkkálmuhttimiin:

source: a) Paikallisten asukkaiden kelkkailu on maksutonta ja sallittua kaikkialla erämaassa.
sme: a) Báikkálaš ássiid gielkkástallan lea nuvttá ja lobálaš miehtá meahcceguovllu.

source: b) Ulkopaikkakuntalaiset saavat kelkkailla Käsivarren erämaa-alueella kulkevilla, merkityillä moottorikelkkaurilla lunastettuaan Metsähallituksen valtakunnallisen uraluvan.
sme: b) Olgobáikegoddelaččat ožžot gielkkástallat Giehtaruohttasa meahcceguovllus merkejuvvon mohtorgielkávuojáhagaid mielde, go leat vuos lotnon Meahciráđđehusa váldegottálaš vuojáhatlobi.

source: Näiden urien ulkopuolella he voivat kelkkailla paikallisen oppaan matkassa ennalta sovitulla reitillä tai osallistumalla maksulliselle kelkkasafarille.
sme: Dáid vuojáhagaid olggobealde sii sáhttet gielkkástallat báikkálaš oahpisteaddji fárus ovddalgihtii sohppojuvvon johtolaga mielde dahje oassálastimiin mávssu vuostá gielkásafárii.

source: Suurtunturialueella ulkopaikkakuntalaisten moottorikelkkailu tapahtuu aina oppaan johdolla, ja se ohjataan pääsääntöisesti merkityille risureiteille sekä niiden välittömässä läheisyydessä oleville pilkkijärville erikseen sovittuna aikana (ehdot merkitään kirjallisena valtakunnallisen uraluvan liitteeseen).
sme: Stuorraduottarguovllus olgobáikegoddelaččaid mohtorgielkkástallan dáhpáhuvvá álo oahpisteaddji geahču vuolde ja vuosttažettiin merkejuvvon rissejohtolagaid mielde ja dat stivrejuvvo dábálaččat merkejuvvon rissejohtolagaid ala ja dasttán daid lahkosiin leahkki bilkenjávrriide sierra sohppojuvvon áiggiid áigge (eavttut merkejuvvojit čálalaččat váldegottálaš vuojáhatlobi čuvvosii).

source: c) Kelkkasafariyrittäjät ja muut moottoroitua liiketoiminnallista luontomatkailua harjoittavat tahot tarvitsevat erityisen maksullisen safariyritysluvan valtakunnallisen uraluvan lisäksi Metsähallituksen valtakunnallisten moottorikelkkaurien ulkopuolelle suuntautuvalle kelkkasafaritoiminnalle.
sme: c) Gielkásafárafitnodatolbmot ja earát, mat barget fitnodatekonomalaš luondduturismmain, mas geavahuvvojit mohtorfievrrut, dárbbašit sierra safárafitnodatlobi (mas galgá máksit) váldegottálaš mohtorgielkávuojáhagaid olggobealde dáhpáhuvvi gielkásafáradoibmii.

source: Tällaisia safariyrityslupia myönnetään tietyin rajoituksin (mm. ryhmäkoko ja aika) ja kiintiöidysti.
sme: Dákkár safárafitnodatlobit mieđihuvvojit dihto (ee. joavkosturrodat ja áigi) ráddjehusaiguin ja eriid mielde.

source: Suurtunturialueelle yrityslupia myönnetään pääsääntöisesti ohjatun luontomatkailun vyöhykkeelle sekä retkeilyn ydinvyöhykkeen merkityille risureiteille.
sme: Stuorraduottarguvlui fitnodatlobit mieđihuvvojit vuosttažettiin stivrejuvvon luondduturismma avádahkii ja vánddardeami guovddášavádaga merkejuvvon rissejohtolagaide.

source: Luontaiselinkeino- ja porotalouden vyöhykkeelle lupia voidaan myöntää tapauskohtaisesti harkiten, pääsääntöisesti vakiintuneille kulku-urille.
sme: Luondduealáhusa ja boazodoalu avádahkii lobiid sáhttá mieđihit guorahallama vuođul guđege dáhpáhusa hárrái sierra, vuosttažettiin juo guhkit áigge anus leamaš vuojáhagaide.

source: Risureitin välillä Lossu–Urtasjärvi kulkemiseen Metsähallitus myöntää lupia harkitusti ohjatuille ryhmille huhtikuun loppuun saakka.
sme: Rissejohtolahkii Loassojávrri ja Urttašjávrri gaskii Meahciráđđehus mieđiha lobiid guorahallama vuođul stivrejuvvon joavkkuide cuoŋománu loahpa rádjai.

source: Vapun jälkeen Halti–Somas-risureitillä voivat kelkkailla paikkakuntalaisten lisäksi ohjatut moottorikelkkaryhmät edellyttäen, että reitillä kulkemisesta on sovittu paliskunnan kanssa.
sme: Válbora maŋŋá Háldi–Somaš rissejohtolaga mielde sáhttet gielkkástallat báikegoddelaččaid lassin stivrejuvvon mohtorgielkájoavkkut dainna eavttuin, ahte johtolaga mielde johtimis lea sohppojuvvon bálgosiin.

source: d) Metsähallitus tarkistaa kunkin kauden kiintiöitä ja lupaehtoja edellisen kauden kokemusten perusteella.
sme: d) Meahciráđđehus dárkkista guđege baji eriid ja lohpeeavttuid ovddit baji vásáhusaid vuođul.

source: Mikäli tarvetta ilmenee, lupaehtoja tarkistetaan, lupaehtoja rikkoneelta safariyrittäjältä perutaan lupa kesken kauden ja/tai lupaa ei myönnetä seuraavalle kaudelle.
sme: Dárbbu mielde lohpeeavttut dárkkistuvvojit ja lohpeeavttuid rihkkon safárafitnodatolbmos gessojuvvo eret lohpi gaskan baji ja/dahje lohpi ii mieđihuvvo maŋit badjái.

source: e) Moottorikelkkojen testiryhmille ei myönnetä lupia valtakunnallisen moottorikelkkauran ulkopuolelle.
sme: e) Mohtorgielkkáid teastajoavkkuide eai mieđit lobiid váldegottálaš mohtorgielkávuojáhagaid olggobeallai.

source: f) Koiravaljakko-ohjelmapalvelutoiminta rajataan suurtunturialueella retkeilyn ydinvyöhykkeellä sijaitsevalle Meekonjärven kautta Haltille kulkevalle merkitylle huoltoreitille sekä ohjatun luontomatkailun vyöhykkeellä sijaitsevalle Metsähallituksen valtakunnalliselle moottorikelkkauralle.
sme: f) Beanageasusprográmmabálvalusdoaibma ráddjejuvvo stuorraduottarguovllus Háldái (lea vánddardeami guovddášavádagas) Megonjávrri bokte manni merkejuvvon fuolahusjohtolahkii ja Meahciráđđehusa váldegottálaš mohtorgielkávuojáhahkii (lea stivrejuvvon luondduturismma avádagas).

source: Lupia toimintaan myönnetään ainoastaan 1.10.
sme: Doaibmalobit mieđihuvvojit dušše áigodahkii 1.10.–31.4. Geasusbeatnagat galget álo veddojuvvot.

source: Niitä ei saa kuitenkaan kytkeä autio- ja varaustupien pihapiiriin.
sme: Daid ii oaččo goittot veaddit ávdin- ja várrenstobuid šilljobirrasis.

source: Perusteet: Alueen erämaaluonnon ja erämaisuuden säilyttäminen, moottoroidun liikkumisen haittojen minimointi, poronhoidon turvaaminen, ristiriitojen vähentäminen sekä erämaan monipuolisen käytön edistäminen.
sme: Ákkat: Guovllu meahcceguovloluonddu ja -iešlági seailluheapmi, mohtorfievrruiguin johtima dagahan heajos beliid geahpedeapmi nu ollu go vejolaš, boazodoalu dorvvasteapmi, ruossalasvuođaid geahpedeapmi ja meahcceguovllu máŋggabealat geavaheami ovddideapmi.

source: Koiravaljakkotoiminta erämaassa ei ole suotavaa, sillä porot ja koirat eivät luontaisesti tule toimeen keskenään ja koiravaljakoista on haittaa porotaloudelle.
sme: Beanageasusdoaibma meahcceguovllus ii leat sávahahtti, dasgo bohccot ja beatnagat eai báljo duottostuva ja beanagessosat heađuštit boazodoalu.

source: 7) Metsähallitus, yhteistyössä rajavartiolaitoksen ja poliisin kanssa, tehostaa moottorikelkka- ja yrittäjälupien valvontaa.
sme: 7) Meahciráđđehus, ovttasráđiid rádjegozáhusain ja bolesiin, beavttálmahttá mohtorgielká- ja fitnodatlobiid goziheami.

source: Valvonta tulee riittävästi resurssoida.
sme: Goziheami várás galget doarvái resurssat.

source: Perusteet: Erämaan luonnontilaisuuden säilyttäminen, poronhoidon turvaaminen ja ristiriitojen hallinta.
sme: Ákkat: Meahcceguovllu luonddudilálašvuođa seailluheapmi, boazodoalu dorvvasteapmi ja ruossalasvuođaid hálddašeapmi.

source: Hyvilläkään säännöillä ei ole merkitystä, ellei niiden noudattamista valvota riittävästi.
sme: Buriinge njuolggadusain ii leat mearkkašupmi, jos daid čuovvun ii gozihuvvo doarvái.

source: Turvallisuussyyt ja vahinkojen ennaltaehkäisy.
sme: Dorvvolašvuođasivat ja vahágiid ovddalgihtiihehtten.

source: 8) Kesäaikaisia maastoliikennelupia myönnetään entisen tiukan linjan käytännön mukaan, eli Metsähallitus myöntää paikkakuntalaisille kesäaikaisia maastoliikennelupia erämaa-alueelle pääsääntöisesti ainoastaan kuvaan 10 (s. 53) merkityille vakiintuneille kulku-urille.
sme: 8) Geasiáigásaš meahccejohtaluslobit mieđihuvvojit ovddeš čavges vuogi mielde, ja nuba Meahciráđđehus mieđiha báikegoddelaččaide geasiáigásaš meahccejohtaluslobiid meahcceguvlui vuosttažettiin dušše govvii 10 (s. 55) merkejuvvon juo guhkit áige anus leamaš vuojáhagaide.

source: Erityisistä painavista syistä (esim. hirvenruhon poiskuljettaminen) lupia voidaan myöntää myös kartalle merkittyjen urien ulkopuolelle.
sme: Erenoamáš mávssolaš sivaid dihte (omd. ealggagoruda eretfievrrideapmi) lobiid sáhttá mieđihit maiddái kártii merkejuvvon vuojáhagaid olggobeallai.
